/*
Navicat MySQL Data Transfer

Source Server         : Mysql
Source Server Version : 50717
Source Host           : 127.0.0.1:3306
Source Database       : dhee_3

Target Server Type    : MYSQL
Target Server Version : 50717
File Encoding         : 65001

Date: 2017-06-01 18:16:00
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for admin_user
-- ----------------------------
DROP TABLE IF EXISTS `admin_user`;
CREATE TABLE `admin_user` (
  `id` int(11) NOT NULL,
  `uname` varchar(255) NOT NULL,
  `upassword` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of admin_user
-- ----------------------------
INSERT INTO `admin_user` VALUES ('0', 'admin', 'admin');

-- ----------------------------
-- Table structure for compary_info
-- ----------------------------
DROP TABLE IF EXISTS `compary_info`;
CREATE TABLE `compary_info` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `com_name` varchar(255) NOT NULL,
  `com_man` varchar(255) NOT NULL,
  `zhi_wu` varchar(255) DEFAULT NULL,
  `zuo_ji` varchar(255) DEFAULT NULL,
  `shou_ji` varchar(255) DEFAULT NULL,
  `qq` varchar(255) DEFAULT NULL,
  `wei_xin` varchar(255) DEFAULT NULL,
  `email` varchar(255) DEFAULT NULL,
  `di_zhi` varchar(255) DEFAULT NULL,
  `fa_piao` varchar(255) DEFAULT NULL,
  `bei_zhu` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=56 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of compary_info
-- ----------------------------
INSERT INTO `compary_info` VALUES ('1', '大连华信', '张华', '总经理', '123', '2134', '123141', '123', '123141', '412', '1231412', '14123');
INSERT INTO `compary_info` VALUES ('2', 'null', 'null', 'null', 'null', 'null', '', 'null', '', 'null', 'null', 'null');
INSERT INTO `compary_info` VALUES ('3', '2342', '234242', '2342', '423424', '23424', '234242', '2342', '4234', '243234', '234242', '4234242432');
INSERT INTO `compary_info` VALUES ('4', '214', '12413', '', '', '', '', '', '', '', '', '');
INSERT INTO `compary_info` VALUES ('6', '大话名字', '张飞1', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('7', '大话名字', '张飞2', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('8', '大话名字', '张飞3', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('10', '大话名字', '张飞5', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('11', '大话名字', '张飞6', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('12', '大话名字', '张飞7', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('13', '大话名字', '张飞8', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('14', '大话名字', '张飞9', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('15', '大话名字', '张飞10', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('16', '大话名字', '张飞11', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('17', '大话名字', '张飞12', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('18', '大话名字', '张飞13', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('19', '大话名字', '张飞14', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('20', '大话名字', '张飞15', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('21', '大话名字', '张飞16', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('22', '大话名字', '张飞17', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('23', '大话名字', '张飞18', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('24', '大话名字', '张飞19', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('25', '大话名字', '张飞20', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('26', '大话名字', '张飞21', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('27', '大话名字', '张飞22', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('28', '大话名字', '张飞23', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('29', '大话名字', '张飞24', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('30', '大话名字', '张飞25', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('31', '大话名字', '张飞26', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('32', '大话名字', '张飞27', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('33', '大话名字', '张飞28', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('34', '大话名字', '张飞29', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('35', '大话名字', '张飞30', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('36', '大话名字', '张飞31', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('37', '大话名字', '张飞32', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('38', '大话名字', '张飞33', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('39', '大话名字', '张飞34', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('40', '大话名字', '张飞35', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('41', '大话名字', '张飞36', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('42', '大话名字', '张飞37', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('43', '大话名字', '张飞38', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('44', '大话名字', '张飞39', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('45', '大话名字', '张飞40', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('46', '大话名字', '张飞41', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('47', '大话名字', '张飞42', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('48', '大话名字', '张飞43', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('49', '大话名字', '张飞44', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('50', '大话名字', '张飞45', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('51', '大话名字', '张飞46', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('52', '大话名字', '张飞47', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('53', '大话名字', '张飞48', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('54', '大话名字', '张飞49', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');
INSERT INTO `compary_info` VALUES ('55', '大话名字', '张飞50', '将军', '123121', '31213', '1231412', '12314123', '123@123', '234231', '123412', '123412321');

-- ----------------------------
-- Table structure for student_info
-- ----------------------------
DROP TABLE IF EXISTS `student_info`;
CREATE TABLE `student_info` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `pj` varchar(255) NOT NULL,
  `class_times` varchar(255) NOT NULL,
  `open_time` varchar(255) NOT NULL,
  `com_name` varchar(255) NOT NULL,
  `man` varchar(255) DEFAULT NULL,
  `student_name` varchar(255) NOT NULL,
  `sex` varchar(255) DEFAULT NULL,
  `card` varchar(255) DEFAULT NULL,
  `xue_li` varchar(255) DEFAULT NULL,
  `zhuan_ye` varchar(255) DEFAULT NULL,
  `biye_time` varchar(255) DEFAULT NULL,
  `zhi_cheng` varchar(255) DEFAULT NULL,
  `zhi_wu` varchar(255) DEFAULT NULL,
  `phone` varchar(255) DEFAULT NULL,
  `mail` varchar(255) DEFAULT NULL,
  `is_acee` varchar(255) DEFAULT NULL,
  `bukao_time` varchar(255) DEFAULT NULL,
  `bukao_is` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=206 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of student_info
-- ----------------------------
INSERT INTO `student_info` VALUES ('55', '企业管理123', '第1期', '2017-03-10至2017-03-16', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321ghh', '大专', '软禁啊工程', '2017-03-17', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-23', 'false');
INSERT INTO `student_info` VALUES ('56', '企业管理', '第2期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('57', '企业管理', '第3期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('58', '企业管理', '第4期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('59', '企业管理', '第5期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('60', '企业管理', '第6期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('61', '企业管理', '第7期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('62', '企业管理', '第8期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('63', '企业管理', '第9期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('64', '企业管理', '第10期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('65', '企业管理', '第11期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('66', '企业管理', '第12期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('67', '企业管理', '第13期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('68', '企业管理', '第14期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('69', '企业管理', '第15期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('70', '企业管理', '第16期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('71', '企业管理', '第17期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('72', '企业管理', '第18期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('73', '企业管理', '第19期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('74', '企业管理', '第20期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('75', '企业管理', '第21期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('76', '企业管理', '第22期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('77', '企业管理', '第23期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('78', '企业管理', '第24期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('79', '企业管理', '第25期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('80', '企业管理', '第26期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('81', '企业管理', '第27期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('82', '企业管理', '第28期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('83', '企业管理', '第29期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('84', '企业管理', '第30期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('85', '企业管理', '第31期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('86', '企业管理', '第32期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('87', '企业管理', '第33期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('88', '企业管理', '第34期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('89', '企业管理', '第35期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('90', '企业管理', '第36期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('91', '企业管理', '第37期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('92', '企业管理', '第38期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('93', '企业管理', '第39期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('94', '企业管理', '第40期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('96', '企业管理', '第42期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('97', '企业管理', '第43期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('98', '企业管理', '第44期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('99', '企业管理', '第45期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('100', '企业管理', '第46期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('101', '企业管理', '第47期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('102', '企业管理', '第48期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('103', '企业管理', '第49期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('104', '企业管理', '第50期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('105', 'null', 'null', 'undefined至undefined', '大连华信', 'undefined/undefined', 'null', 'null', 'null', 'null', 'null', 'null', 'null', '总经理', 'null', 'null', 'null', 'null', 'null');
INSERT INTO `student_info` VALUES ('106', '企业管理', '第1期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('107', '企业管理', '第2期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('108', '企业管理', '第3期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('109', '企业管理', '第4期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('110', '企业管理', '第5期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('111', '企业管理', '第6期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('112', '企业管理', '第7期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('113', '企业管理', '第8期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('114', '企业管理', '第9期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('115', '企业管理', '第10期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('116', '企业管理', '第11期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('117', '企业管理', '第12期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('118', '企业管理', '第13期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('119', '企业管理', '第14期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('120', '企业管理', '第15期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('121', '企业管理', '第16期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('122', '企业管理', '第17期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('123', '企业管理', '第18期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('124', '企业管理', '第19期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('125', '企业管理', '第20期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('126', '企业管理', '第21期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('127', '企业管理', '第22期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('128', '企业管理', '第23期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('129', '企业管理', '第24期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('130', '企业管理', '第25期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('131', '企业管理', '第26期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('132', '企业管理', '第27期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('133', '企业管理', '第28期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('134', '企业管理', '第29期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('135', '企业管理', '第30期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('136', '企业管理', '第31期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('137', '企业管理', '第32期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('138', '企业管理', '第33期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('139', '企业管理', '第34期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('140', '企业管理', '第35期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('141', '企业管理', '第36期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('142', '企业管理', '第37期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('143', '企业管理', '第38期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('144', '企业管理', '第39期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('145', '企业管理', '第40期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('146', '企业管理', '第41期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('147', '企业管理', '第42期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('148', '企业管理', '第43期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('149', '企业管理', '第44期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('150', '企业管理', '第45期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('151', '企业管理', '第46期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('152', '企业管理', '第47期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('153', '企业管理', '第48期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('154', '企业管理', '第49期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('155', '企业管理', '第50期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('156', '企业管理', '第1期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('157', '企业管理', '第2期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('158', '企业管理', '第3期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('159', '企业管理', '第4期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('160', '企业管理', '第5期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('161', '企业管理', '第6期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('162', '企业管理', '第7期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('163', '企业管理', '第8期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('164', '企业管理', '第9期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('165', '企业管理', '第10期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('166', '企业管理', '第11期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('167', '企业管理', '第12期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('168', '企业管理', '第13期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('169', '企业管理', '第14期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('170', '企业管理', '第15期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('171', '企业管理', '第16期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('172', '企业管理', '第17期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('173', '企业管理', '第18期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('174', '企业管理', '第19期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('175', '企业管理', '第20期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('176', '企业管理', '第21期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('177', '企业管理', '第22期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('178', '企业管理', '第23期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('179', '企业管理', '第24期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('180', '企业管理', '第25期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('181', '企业管理', '第26期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('182', '企业管理', '第27期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('183', '企业管理', '第28期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('184', '企业管理', '第29期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('185', '企业管理', '第30期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('186', '企业管理', '第31期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('187', '企业管理', '第32期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('188', '企业管理', '第33期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('189', '企业管理', '第34期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('190', '企业管理', '第35期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('191', '企业管理', '第36期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('192', '企业管理', '第37期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('193', '企业管理', '第38期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('194', '企业管理', '第39期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('195', '企业管理', '第40期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('196', '企业管理', '第41期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('197', '企业管理', '第42期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('198', '企业管理', '第43期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('199', '企业管理', '第44期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('200', '企业管理', '第45期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('201', '企业管理', '第46期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('202', '企业管理', '第47期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('203', '企业管理', '第48期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('204', '企业管理', '第49期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
INSERT INTO `student_info` VALUES ('205', '企业管理', '第50期', '2017-03-21至2017-03-13', '大连华信', '赵磊/12321232312342', '赵明', 'girl', '21321', '大专', '软禁啊工程', '2017-03-07', '初级工程师', '项目经理', '15041914007', '123@123', 'false', '2017-03-20', 'false');
